<?php

return [
    'title' => 'СТО ŠKODA Кременчуг',
    'description' => 'Автосервис ŠKODA в Кременчуге производит ремонт автомобилей европейских марок ŠKODA, Audi, BMW, Mercedes-Benz, а также японских машин Mitsubishi, Toyota, Nissan, Lexus, Infiniti. У нас есть магазин запчастей - Вы можете купить онлайн автозапчасти с доставкой по Украине.',

    'menu1' => 'Услуги СТО',
    'menu2' => 'Продажа запчастей',
    'menu3' => 'Запись на диагностику',
    'menu4' => 'Автомойка',
    'menu5' => 'О нас',
    'menu6' => 'Контакты',

    'title1' => 'Мы - единственная <span>официальная СТО ŠKODA</span> в Кременчуг',

    'subTtl1' => 'Проводим плановое ТО, ремонтные и лакокрасочные работы, восстанавливаем авто после аварий, предоставляем услуги автоэлектрика',
    'subTtl2' => 'Для Вас возможна оплата картой, рассрочка и оплата частями. Комфортная зона отдыха с кафе и Wi-Fi.',
    'subTtl3' => 'Сравним для вас цены на запчасти у всех поставщиков и проконсультируем при выборе. Предоставляем 2 года гарантии на запчасти и работу.',
    'subTtl4' => 'Найдём причину и решим любую проблему с авто благодаря нашему опыту более 10 лет и сертифицированному оборудованию.',
    'subTtl5' => 'Все работы проводим согласно регламента производителя - Вы не переплатите за работу и получите услуги максимального качества.',
    'mainFormTtl' => 'Рассчитать стоимость ремонта',
    'mainFormInput1' => 'Что нужно сделать?',
    'mainFormInput2' => 'Какие запчасти нужны?',
    'mainFormInput3' => 'Имя:',
    'mainFormInput4' => 'Телефон:',
    'mainFormBtn' => 'Отправить',

    'advantagesTtl' => 'Преимущества',
    'advantagesItem1' => 'Гарантийный ремонт авто марки ŠKODA',
    'advantagesItem2' => '<span>ПОСТГАРАНТИЙНЫЙ ремонт</span> любых авто',
    'advantagesItem3' => 'Работают <span>более 20 специалистов,</span> которые не пропадают и всегда на связи',
    'advantagesItem4' => '<span>Более 2000 наименований</span> запчастей в наличии',
    'advantagesItem5' => '<span>Более 10 лет</span> на рынке и и работаем без выходных',
    'advantagesItem6' => 'Всегда соблюдаем <span>сроки и регламент</span> работ',
    'advantagesItem7' => '<span>Более 5 000</span> постоянных клиентов со всей Украины',
    'advantagesItem8' => '<span>2 года полной гарантии</span> на оригинальные запчасти и работу по их замене',
    'advantagesItem9' => '<span>Рассрочка, оплата частями,</span> Wi-Fi и комфортная зона ожидания',

    'serviceTtl' => 'Услуги',
    'serviceItem1' => 'ТО<br>автомобиля',
    'serviceItem2' => 'Диагностика и ремонт выхлопной системы',
    'serviceItem3' => 'Диагностика и обслуживание трансмиссии',
    'serviceItem4' => 'Диагностика и ремонт тормозной системы',
    'serviceItem5' => 'Диагностика и ремонт ходовой системы',
    'serviceItem6' => 'Диагностика и ремонт рулевой системы',
    'serviceItem7' => 'Ремонт и чистка автокондиционеров',
    'serviceItem8' => 'Диагностика и ремонт двигателя',
    'serviceBtn' => 'Подробнее',

    'aboutTtl' => 'О нас',
    'aboutSubttl' => 'ООО «Автоцентр-Кременчуг-2012» имеет статус официального сертифицированого дилера в сфере обслуживания продукции марки ŠKODA в Украине.',
    'aboutTxt1' => 'ООО «Автоцентр-Кременчуг-2012» является высокотехническим, универсальным сервисным центром , который предоставляет полный комплекс услуг по техническому обслуживанию и ремонту автомобилей.<br>Мы работаем строго по нормам времени на каждую задачу, мы скрупулезно следим за их выполнением, что возможно только в официальном Сервисном центре.',
    'aboutTxt2' => 'К нам приезжают из других городов и областей, так как за 10 лет мы заслужили репутацию и доверие наших клиентов и даём гарантии на все наши работы.',
    'aboutTxt3' => 'Также у нас расположен магазин запасных частей и аксессуаров, в котором представлен широкий выбор позиций от ведущих производителей.<br>Ежегодно все наши специалисты проходят единую международную сертификацию, Вы можете доверить нам самое важное - свой автомобиль и не переживать, работа будет проделана качественно!<br>Каждый раз с актом сдачи работ мы проводим внутренний контроль качества выполненных работ.',
    'aboutBtn' => 'Получить консультацию',

    'diagnosticTtl' => 'Запишитесь на <span>диагностику</span> сейчас!',
    'diagnosticTxt' => 'Всегда дешевле найти причину, исправить проблему на ранней стадии, чем делать потом капремонт.',
    'diagnosticFormInput1' => 'Имя:',
    'diagnosticFormInput2' => 'Телефон:',
    'diagnosticFormInput3' => 'Дата и время:',
    'diagnosticFormBtn' => 'Отправить',

    'saleTtl' => 'Продажа запчастей',
    'saleTxt1' => 'На складе автоцентра всегда в наличии необходимые Вам автозапчасти. Также мы сотрудничаем со всеми оптовыми поставщиками, что позволит Вам в кратчайшие сроки получить свою запчасть по оптимальной цене.',
    'saleTxt2' => 'При установке у нас оригинальных запчастей - <span>гарантия 2 года.</span><br>Проведём консультацию при подборе и доставим по всей Украине.',
    'saleFormTtl' => 'Получите <span>бесплатную консультацию</span> специалиста и узнайте <span>точную стоимость</span> запчасти',
    'saleFormInput1' => 'Имя:',
    'saleFormInput2' => 'Телефон:',
    'saleFormInput3' => 'Что нужно купить:',
    'saleFormBtn' => 'Отправить',

    'businessTtl' => 'Предоставляем услуги по обсуживанию автопарка малого, среднего и крупного бизнеса',
    'businessItem1' => 'Юридические лица',
    'businessItem2' => 'Лизинговые компании',
    'businessItem3' => 'Аграрные холдинги',
    'businessItem4' => 'Компании по прокату<br>автомобилей',
    'businessBtn' => 'Узнать условия',

    'washTtl' => 'Автомойка – качественно моем ваш авто после сервисного обслуживания',
    'washTxt1' => 'Сервисный центр «Автоцентр-Кременчуг-2012» предлагает каждому клиенту после сервисного обслуживания услуги: ручной, технологической, бесконтактной мойки, а также комплексной химчистки.',
    'washTxt2' => 'Все работы проводятся профессиональным, немецким оборудованием Karcher, с использованием лучшей автохимии.',

    'equipTtl' => 'Наше оборудование',
    'equipTxt' => 'СТО Кременчуг ŠKODA оснащена только современным высококачественным оборудованием, а именно:',
    'equipItem1' => '5 постов общего ремонта для легковых автомобилей (OMA, Италия).',
    'equipItem2' => 'Пост автоэлектрика.',
    'equipItem3' => 'Пост регулировки углов развала и схождения (BEISSBARTH, Германия).',
    'equipItem4' => '2 поста ремонта с гидро-подъемниками для коммерческих автомобилей (OMA, Италия).',
    'equipItem5' => 'Пост шиномонтажа, балансировки и шиноремонта колес (BEISSBARTH, Германия).',
    'equipItem6' => 'Пост тюнинга.',
    'equipItem7' => 'Пост компьютерной диагностики (дилерский прибор VW– VAS, мультискан Bosch, Германия).',
    'equipItem8' => 'Автомойка.',
    'equipBtn' => 'Записаться',

    'caseTtl' => 'Наши кейсы',
    'caseItem1' => 'Интересная и необычная задача от постоянного клиента – увеличение клиренса европейского полноприводного VWPassat, путем выбора, заказа и установки всех оригинальных запасных частей. Изменения в клиренсе были внесены опираясь на многолетний опыт ремонта VAG группы. Клиент доволен результатом и уже несколько лет эксплуатирует авто.',
    'caseItem2' => 'Самыми интересными сделками сервиса всегда являются сложные ремонты. Речь идет о замене двигателя, КПП, АКПП, турбины, ремонт двигателя − данные типы ремонтных работ всегда связаны с неправильной эксплуатацией, нарушением регламента или естественным износом. Несмотря на сложность ситуации, мы всегда находим пути решения для клиента, тем самым получая его лояльность и доверие!',
    'caseItem3' => 'Задача от клиента – установить 3-х зональный климат на переоборудованный VW T5. В ходе работы был выполнен сравнительный анализ двух автомобилей с 2-х и 3-х зональными климатами. Автоцентр Кременчуг выявил детали подлежащие замене. Недостающие детали были заказаны и установлены в этот автомобиль. Теперь наш клиент в самую жаркую пору ездит с комфортом в прохладном салоне.',

    'clientTtl' => 'Наши клиенты',

    'reviewTtl' => 'Отзывы',
    'reviewItemName1' => 'Alex_ kos',
    'reviewItemName2' => 'Oleksandr Katerinyuk',
    'reviewItemName3' => 'Илза Викторова',
    'reviewItemName4' => 'Екатерина Иснюк',
    'reviewItemTxt1' => 'Чудова презентація автомобілів. Мінімалістична, але в одночас приємна атмосфера. Є внутрішне кафе)',
    'reviewItemTxt2' => 'По дорозі до моря зламався автомобіль. Персонал станції професійно та в короткий термін здійснив ремонтні роботи. На період їх проведення дружині та дітям було запропоновано провести час в комфортній зоні очікування та пообідати в їхньому ж кафе. Гарній відпустці завдячую в тому числі і Шкода Кременчук!',
    'reviewItemTxt3' => 'Были в Кременчуге проездом,прямо в городе отказало сцепление. Обратились в этот автосалон. Персонал- все просто умнички! Приняли нашу машину в ремонт без очереди, сделали быстро,качественно! Пока работали мастера, нас вкусно покормили обедом в кафе на втором этаже. В салоне есть удобные диванчики, мы отдохнули. Огромное спасибо всему персоналу автосалона за отзывчивость и профессионализм! Очень приятно,когда в не знакомом городе есть люди,готовые помочь чужой беде. Мы сами живем в Мелитополе,в Кременчуге нет знакомых. Этот салон РЕКОМЕНДУЕМ, ОДНОЗНАЧНО!!!',
    'reviewItemTxt4' => 'Недавно приобрели машину, и не знали где лучше ее обслуживать. Знакомые посоветовали сто «Skoda». <br>Обслуживание и гостипреимство на высшем уровне, никто не грубит, не игнорирует. <br>По ремонту..... нас записали на определённое время, приехали сразу загнали машину в бокс. Обговорили все детали и в назначенное время ее забрали. (Без всяких задержек) мойка тоже заметчательная, притензий нет.<br>По любому нашему вопросу проконсультировали в тел. режиме.<br>Рекомендую!!!',

    'contactTtl' => 'Контакты',
    'contactTxt' => 'Получить стоимость услуги или з/ч Вы можете всегда в нашем сервисном центре в рабочие часы',
    'contactLink1' => 'Оплата частями от ПриватБанк*',
    'contactLink2' => 'Накопительная дисконтная программа для постоянных клиентов*',
    'contactTime' => 'Время работы:',
    'contactTimeContent' => 'Пн.- Пт. 8.30 - 19.30<br>Сб. 8.30 - 18.00<br>Вс. 8.30 – 16.00',
    'contactPhone' => 'Телефоны:',
    'contactAddr' => 'Где мы находимся:',
    'contactAddrContent' => 'г. Кременчуг,<br>ул. Киевская 75',
    'dev' => 'Разработано командой:',

    'aboutModalTtl' => 'Оставьте заявку и наш менеджер предоставит всю информацию',
    'aboutModalBtn' => 'Получить консультацию',

    'modalInput1' => 'Имя:',
    'modalInput2' => 'Телефон:',
    
    'businessModalTtl' => 'Мы предоставляем лучшие условия для бизнеса!',
    'businessModalTxt' => 'Оставьте заявку для получения корпоративных бонусов.',
    'businessModalBtn' => 'Отправить',

    'modalServiceTtl' => 'Узнать стоимость работ, либо записаться, можно оставив заявку:',
    'modalServiceList' => '<li class="modal-service-list__item">Компьютерная диагностика автомобиля</li>
                        <li class="modal-service-list__item">Диагностика тормозной системы</li>
                        <li class="modal-service-list__item">Диагностика рулевого управления</li>
                        <li class="modal-service-list__item">Замена ремня / цепи ГРМ роликов и приводных ремней</li>
                        <li class="modal-service-list__item">Замена свечей двигателя внутреннего сгорания</li>
                        <li class="modal-service-list__item">Проверка аккумуляторной батареи</li>
                        <li class="modal-service-list__item">Проверка электрооборудования и доп. оборудования</li>
                        <li class="modal-service-list__item">Чистка форсунок омывателя</li>
                        <li class="modal-service-list__item">Замена масла в двигателе</li>
                        <li class="modal-service-list__item">Замена масла в АКПП, КПП</li>
                        <li class="modal-service-list__item">Замена воздушного фильтра</li>
                        <li class="modal-service-list__item">Замена топливного фильтра</li>
                        <li class="modal-service-list__item">Замена фильтра салона</li>
                        <li class="modal-service-list__item">Проверка и осмотр днища автомобиля и выхлопной системы</li>
                        <li class="modal-service-list__item">Проверка давления в шинах</li>',
    'modalServiceOptions' => '<option selected disabled hidden>Услуга</option>
                                <option value="ТО автомобиля">ТО автомобиля</option>
                                <option value="Диагностика и ремонт выхлопной системы">Диагностика и ремонт выхлопной системы</option>
                                <option value="Диагностика и обслуживание трансмиссии">Диагностика и обслуживание трансмиссии</option>
                                <option value="Диагностика и ремонт тормозной системы">Диагностика и ремонт тормозной системы</option>
                                <option value="Диагностика и ремонт ходовой системы">Диагностика и ремонт ходовой системы</option>
                                <option value="Диагностика и ремонт рулевой системы">Диагностика и ремонт рулевой системы</option>
                                <option value="Ремонт и чистка автокондиционеров">Ремонт и чистка автокондиционеров</option>
                                <option value="Диагностика и ремонт двигателя">Диагностика и ремонт двигателя</option>',
    'modalServiceBtn' => 'Отправить',

    'privatModal' => 'Преимущества «оплаты частями»:<br>Выгодные условия. Экономия на комиссии по рассрочке, всего лишь 0,01%.<br>Не нужны документы. Для оформления Вам не понадобится паспорт, ИНН, справка о доходах. Всё, что необходимо – это карточка ПриватБанка. Мгновенное оформление. Покупайте товары в рассрочку за 30 секунд.<br>Каждый клиент официального дилера Автоцентр Кременчук имеет возможность получить рассрочку сроком на 3 месяца.',
    'discontModal' => 'Программа включает следующие услуги:<br>При обращении на круглосуточную горячую линию ŠKODA по телефону 0 800 500 023 Вы получаете квалифицированную консультацию для возможности самостоятельно устранить неисправности в автомобиле.<br>В случае невозможности устранения неисправностей при помощи технической консультации Вам будет максимально быстро организована помощь на место поломки.<br>Услуги эвакуации предоставляются при серьёзных неисправностях, когда Ваш автомобиль недвижим. В таком случае автомобиль будет транспортировано к ближайшему официальному сервисному центру ŠKODA бесплатно в рамках установленного лимита. Эвакуация автомобилей, которые пострадали в ДТП, а также послегарантийных автомобилей оплачивается собственником самостоятельно.',
];