<?php

return [
    'title' => 'СТО ŠKODA Кременчук',
    'description' => 'Автосервіс ŠKODA в Кременчуці проводить ремонт автомобілів європейських марок ŠKODA, Audi, BMW, Mercedes-Benz, а також японських машин Mitsubishi, Toyota, Nissan, Lexus, Infiniti. У нас є магазин запчастин, отже Ви можете купити онлайн автозапчастини з доставкою по Україні.',

    'menu1' => 'Послуги  СТО',
    'menu2' => 'Продаж запчастин',
    'menu3' => 'Запис на діагностику',
    'menu4' => 'Автомийка',
    'menu5' => 'Про нас',
    'menu6' => 'Контакти',

    'title1' => 'МИ - ЄДИНА ОФІЦІЙНА СТО ŠKODA У КРЕМЕНЧУЦІ',

    'subTtl1' => 'Проводимо планове ТО, ремонтні і лакофарбові роботи, відновлюємо авто після аварій, надаємо послуги автоелектрика',
    'subTtl2' => 'Для Вас можлива оплата карткою, розстрочка і оплата частинами. Комфортна зона відпочинку з кафе та WI-FI.',
    'subTtl3' => 'Порівняємо для Вас ціни на запчастини у всіх постачальників і проконсультуємо при виборі. Надаємо 2 роки гарантії на запчастини і роботу.',
    'subTtl4' => 'Знайдемо причину і вирішимо будь яку проблему з авто, завдяки нашому досвіду більш ніж 10 років та сертифікованому обладнанню.',
    'subTtl5' => 'Усі роботи проводимо згідно регламенту виробника – Ви не переплатите і отримаєте послуги максимальної якості.',
    'mainFormTtl' => 'РОЗРАХУВАТИ ВАРТІСТЬ РЕМОНТУ',
    'mainFormInput1' => 'Що необхідно зробити?',
    'mainFormInput2' => 'Які запчастини потрібні?',
    'mainFormInput3' => 'Ім\'я:',
    'mainFormInput4' => 'Телефон:',
    'mainFormBtn' => 'Відправити',

    'advantagesTtl' => 'ПЕРЕВАГИ',
    'advantagesItem1' => 'ГАРАНТІЙНИЙ РЕМОНТ авто марки ŠKODA',
    'advantagesItem2' => '<span>ПОСТГАРАНТІЙНИЙ РЕМОНТ</span> авто',
    'advantagesItem3' => 'Працюють <span>БІЛЬШ НІЖ 20 СПЕЦІАЛІСТІВ,</span>  котрі не зникають, і завжди на зв\'язку',
    'advantagesItem4' => '<span>БІЛЬШ ніж 2000 найменувань</span> запчастин у наявності',
    'advantagesItem5' => '<span>БІЛЬШЕ 10 РОКІВ</span> на ринку і працюємо без вихідних',
    'advantagesItem6' => 'Завжди дотримуємось <span>СТРОКІВ ТА РЕГЛАМЕНТУ</span> робіт',
    'advantagesItem7' => '<span>БІЛЬШЕ 5000</span> постіних клієнтів з усієї України',
    'advantagesItem8' => '<span>2 РОКИ ПОВНОЇ ГАРАНТІЇ</span> на оригінальні запчастини і роботу з їх заміни',
    'advantagesItem9' => '<span>РОЗСТРОЧКА, ОПЛАТА ЧАСТИНАМИ,</span> WI-FI і комфортна зона очікування',

    'serviceTtl' => 'ПОСЛУГИ',
    'serviceItem1' => 'ТО<br>автомобіля',
    'serviceItem2' => 'Діагностика і ремонт  вихлопної системи',
    'serviceItem3' => 'Діагностика і обслуговування трансмісії',
    'serviceItem4' => 'Діагностика і ремонт гальмівної системи',
    'serviceItem5' => 'Діагностика і ремонт ходової системи',
    'serviceItem6' => 'Діагностика і ремонт рульової системи',
    'serviceItem7' => 'Ремонт і чищення автокондиціонерів',
    'serviceItem8' => 'Діагностика і ремонт двигуна',
    'serviceBtn' => 'Докладніше',

    'aboutTtl' => 'ПРО НАС',
    'aboutSubttl' => 'ТОВ "Автоцентр-Кременчук-2012" має статус офіційного сертифікованого дилера у сфері обслуговування продукції марки ŠKODA в Україні.',
    'aboutTxt1' => 'ТОВ "Автоцентр-Кременчук-2012" є високотехнічним, універсальним сервісним центром, котрий надає повний комплекс послуг з технічного обслуговування і ремонту автомобілів.<br>Ми працюємо виключно по нормам часу на кожну задачу, ми скурпульозно слідкуємо за виконанням, це можливо тільки у офіційному Сервісному центрі.',
    'aboutTxt2' => 'До нас приїздять з інших міст та областей, тому як за 10 років ми заслужили репутацію та довіру наших клієнтів і даємо гарантії на всі наші роботи.',
    'aboutTxt3' => 'Також ми пропонуємо запасні частини та великий вибір аксесуарів від SKODA.<br>Щорічно всі наші спеціалісти проходять єдину міжнародну сертифікацію, Ви можете довірити нам саме важливе - свій автомобіль і не турбуватися, робота буде виконана якісно.<br>Кожен раз із актом здачі робіт ми проводимо внутрішній контроль якості.',
    'aboutBtn' => 'Отримати консультацію',

    'diagnosticTtl' => 'ЗАПИШІТЬСЯ НА <span>ДІАГНОСТИКУ</span> ЗАРАЗ!',
    'diagnosticTxt' => 'Завжди дешевше знайти причину, виправити проблему на ранній стадії, ніж робити потім капремонт.',
    'diagnosticFormInput1' => 'Ваше ім\'я:',
    'diagnosticFormInput2' => 'Ваш телефон:',
    'diagnosticFormInput3' => 'Дата і час:',
    'diagnosticFormBtn' => 'Записатися',

    'saleTtl' => 'ПРОДАЖ ЗАПЧАСТИН',
    'saleTxt1' => 'На складі автоцентру завжди у наявності необхідні Вам автозапчастини. У найкоротші терміни ви маєте змогу отримати запчастину для свого авто за оптимальною ціною.',
    'saleTxt2' => 'При встановленні в нас оригінальних запчастин - <span>гарантія 2 роки.</span><br>Проведемо консультацію при підборі і доставимо по всій Україні.',
    'saleFormTtl' => 'ОТРИМАЙТЕ <span>БЕСКОШТОВНУ КОНСУЛЬТАЦІЮ</span> СПЕЦІАЛІСТА І ДІЗНАЙТЕСЯ <span>ТОЧНУ ВАРТІСТЬ</span> ЗАПЧАСТИНИ',
    'saleFormInput1' => 'Ваше ім\'я:',
    'saleFormInput2' => 'Ваш телефон:',
    'saleFormInput3' => 'Що необхідно придбати:',
    'saleFormBtn' => 'Відправити',

    'businessTtl' => 'НАДАЄМО ПОСЛУГИ З ОБСЛУГОВУВАННЯ АВТОПАРКУ МАЛОГО, СЕРЕДНЬОГО І ВЕЛИКОГО БІЗНЕСУ',
    'businessItem1' => 'Юридичні особи',
    'businessItem2' => 'Лізингові компанії',
    'businessItem3' => 'Аграрні холдинги',
    'businessItem4' => 'Компанії з прокату <br>автомобілів',
    'businessBtn' => 'Дізнатися умови',

    'washTtl' => 'АВТОМИЙКА - ЯКІСНО МИЄМО ВАШ АВТОМОБІЛЬ ПІСЛЯ СЕРВІСНОГО ОБСЛУГОВУВАННЯ',
    'washTxt1' => 'Сервісний центр "Автоцентр-Кременчук-2012" пропонує кожному клієнту після сервісного обслуговування послуги ручної, технологічної, безконтактної мийки, а також комплексної хімчистки.',
    'washTxt2' => 'Усі роботи проводяться професійним, німецьким обладнанням Kercher, з використанням найкращої автохімії.',

    'equipTtl' => 'НАШЕ УСТАТКУВАННЯ',
    'equipTxt' => 'СТО Кременчук ŠKODA оснащений тільки сучасним високоякісним устаткуванням, а саме:',
    'equipItem1' => '5 постів загального ремонту для легкових автомобілів (ОМА, Італія).',
    'equipItem2' => 'Пост автоелектрика.',
    'equipItem3' => 'Пост регулювання кутів розвалу і сходження (BEISSBARTH, Германія).',
    'equipItem4' => '2 пости ремонту з гідро-підйомниками і для комерційних автомобілів (ОМА, Італія).',
    'equipItem5' => 'Пост шиномонтажу, балансування і шиноремонту колес (BEISSBARTH, Германія).',
    'equipItem6' => 'Пост тюнінгу',
    'equipItem7' => 'Пост комп\'ютерної діагностики (дилерський прилад VW-VAS, мультискан Bosch, Германія). ',
    'equipItem8' => 'Автомийка.',
    'equipBtn' => 'Записатися',

    'caseTtl' => 'НАШІ КЕЙСИ',
    'caseItem1' => 'Цікаве і незвичне завдання від постійного клієнта - збільшення кліренсу європейського повнопривідного Skoda Octavia 4x4, шляхом вибору, замовлення і установки всіх оригінальних запчастин. Зміни до кліренсу були внесені спираючись на багаторічний досвід ремонту VAG групи. Клієнт задоволений результатом і вже декілька років експлуатує авто.',
    'caseItem2' => 'Найбільш цікавими угодами сервісу завжди є складні ремонти. Мова йде про заміну двигуна, КПП, АКПП, турбіни, ремонт двигуна - наведені типи ремонтних робіт завжди пов\'язані з неправильною експлуатацією, порушенням регламенту або природнім зносом. Не дивлячись на складність ситуації, ми завжди знаходимо шляхи для вирішення завдань клієнта, тим самим отримуючи його лояльність та довіру!',
    'caseItem3' => 'Завдання від клієнта - встановити 3-х зональний клімат на переобладнаний VW T5. В ході робіт був виконано порівняльний аналіз двох автомобілів з 2-х та 3-х зональними кліматами. Автоцентр Кременчук виявив деталі підлягаючі заміні. Бракуючі деталі були замовлені та встановлені у цей автомобіль.  Відтепер наш клієнт у найспекотнішу пору їздить із комфортом у прохолодному салоні.',

    'clientTtl' => 'Наші клієнти',

    'reviewTtl' => 'ВІДГУКИ',
    'reviewItemName1' => 'Alex_ kos',
    'reviewItemName2' => 'Oleksandr Katerinyuk',
    'reviewItemName3' => 'Илза Викторова',
    'reviewItemName4' => 'Екатерина Иснюк',
    'reviewItemTxt1' => 'Чудова презентація автомобілів. Мінімалістична, але в одночас приємна атмосфера. Є внутрішне кафе)',
    'reviewItemTxt2' => 'По дорозі до моря зламався автомобіль. Персонал станції професійно та в короткий термін здійснив ремонтні роботи. На період їх проведення дружині та дітям було запропоновано провести час в комфортній зоні очікування та пообідати в їхньому ж кафе. Гарній відпустці завдячую в тому числі і Шкода Кременчук!',
    'reviewItemTxt3' => 'Были в Кременчуге проездом,прямо в городе отказало сцепление. Обратились в этот автосалон. Персонал- все просто умнички! Приняли нашу машину в ремонт без очереди, сделали быстро,качественно! Пока работали мастера, нас вкусно покормили обедом в кафе на втором этаже. В салоне есть удобные диванчики, мы отдохнули. Огромное спасибо всему персоналу автосалона за отзывчивость и профессионализм! Очень приятно,когда в не знакомом городе есть люди,готовые помочь чужой беде. Мы сами живем в Мелитополе,в Кременчуге нет знакомых. Этот салон РЕКОМЕНДУЕМ, ОДНОЗНАЧНО!!!',
    'reviewItemTxt4' => 'Недавно приобрели машину, и не знали где лучше ее обслуживать. Знакомые посоветовали сто «Skoda». <br>Обслуживание и гостипреимство на высшем уровне, никто не грубит, не игнорирует. <br>По ремонту..... нас записали на определённое время, приехали сразу загнали машину в бокс. Обговорили все детали и в назначенное время ее забрали. (Без всяких задержек) мойка тоже заметчательная, притензий нет.<br>По любому нашему вопросу проконсультировали в тел. режиме.<br>Рекомендую!!!',

    'contactTtl' => 'КОНТАКТИ',
    'contactTxt' => 'Отримати вартість послуг або з/ч Ви можете завжди в нашому сервісному  центрі у робочі години',
    'contactLink1' => 'Оплата частинами від ПриватБанк*',
    'contactLink2' => 'Накопичувальна дисконтна програма для постіних клієнтів*',
    'contactTime' => 'Години роботи:',
    'contactTimeContent' => 'Пн.- Пт. 8.30 - 19.30<br>Сб. 8.30 - 18.00<br>Нд. 8.30 – 16.00',
    'contactPhone' => 'Телефони:',
    'contactAddr' => 'Де ми знаходимося:',
    'contactAddrContent' => 'м. Кременчук,<br>вул. Київська 75',
    'dev' => 'Розроблено командою:',

    'aboutModalTtl' => 'Залиште заявку і наш менеджер надасть всю інформацію',
    'aboutModalBtn' => 'Отримати консультацію',

    'modalInput1' => 'Ваше ім\'я:',
    'modalInput2' => 'Ваш телефон:',
    
    'businessModalTtl' => 'Ми надаємо кращі умови для бізнесу!',
    'businessModalTxt' => 'Залиште заявку для отримання корпоративних бонусів.',
    'businessModalBtn' => 'Відправити',

    'modalServiceTtl' => 'ЩОБ ДІЗНАТИСЯ ВАРТІСТЬ РОБІТ АБО ЗАПИСАТИСЯ, ЗАЛИШТЕ ЗАЯВКУ:',
    'modalServiceList' => '<li class="modal-service-list__item"> Комп\'ютерна діагностика автомобіля</li>
                           <li class="modal-service-list__item">Діагностика гальмівної системи</li>
                           <li class="modal-service-list__item">Діагностика рульового управління </li>
                           <li class="modal-service-list__item">Заміна ременя / ланцюга ГРМ роликів і приводних ременів</li>
                           <li class="modal-service-list__item">Заміна свічок двигуна внутрішнього згоряння</li>
                           <li class="modal-service-list__item">Перевірка акумуляторної батареї</li>
                           <li class="modal-service-list__item">Перевірка електроустаткування і доп. обладнання</li>
                           <li class="modal-service-list__item">Чистка форсунок омивача</li>
                           <li class="modal-service-list__item">Заміна масла в двигуні</li>
                           <li class="modal-service-list__item">Заміна масла в АКПП, КПП</li>
                           <li class="modal-service-list__item">Заміна повітряного фільтра</li>
                           <li class="modal-service-list__item">Заміна паливного фільтра</li>
                           <li class="modal-service-list__item">Заміна фільтра салону</li>
                           <li class="modal-service-list__item">Перевірка і огляд днища автомобіля і вихлопної системи</li>
                           <li class="modal-service-list__item">Перевірка тиску в шинах</li>',
    'modalServiceOptions' => '<option selected disabled hidden>Послуга</option>
                                <option value="ТО автомобіля">ТО автомобіля</option>
                                <option value="Діагностика і ремонт вихлопної системи">Діагностика і ремонт вихлопної системи</option>
                                <option value="Діагностика та обслуговування трансмісії">Діагностика та обслуговування трансмісії</option>
                                <option value="Діагностика і ремонт гальмівної системи">Діагностика і ремонт гальмівної системи</option>
                                <option value="Діагностика і ремонт ходової системи">Діагностика і ремонт ходової системи</option>
                                <option value="Діагностика і ремонт рульової системи">Діагностика і ремонт рульової системи</option>
                                <option value="Ремонт і чистка автокондиціонерів">Ремонт і чистка автокондиціонерів</option>
                                <option value="Діагностика і ремонт двигуна">Діагностика і ремонт двигуна</option>',
    'modalServiceBtn' => 'Відправити',

    'privatModal' => 'Переваги «оплати частинами»:<br>Вигідні умови. Економія на комісії за розстрочкою, лише 0,01%.<br>Не потрібні документи. Для оформлення Вам не знадобляться паспорт, ІПН, довідка про доходи. Все, що потрібно – це картка ПриватБанку.<br>Миттєве оформлення. Купуйте товари в розстрочку за 30 секунд.<br>Кожен клієнт офіційного сертифікованого дилера Автоцентр Кременчук має можливість отримати розстрочку строком на 3 місяці.',
    'discontModal' => 'Програма включає наступні послуги:<br>При зверненні до цілодобової гарячої лінії ŠKODA за телефоном 0 800 500 023 Ви отримуєте кваліфіковану консультацію для можливого самостійного усунення несправностей в автомобілі. <br>У разі неможливості усунення несправності за допомогою технічної консультації Вам буде максимально швидко організована допомога на місце поломки.<br>Послуги евакуації надаються при серйозних несправностях, коли Ваш автомобіль нерухомий. В такомувипадку автомобіль буде транспортований до найближчого офіційного сервісного центру ŠKODA безкоштовно в рамках встановленого ліміту. Евакуація автомобілів, що постраждали в ДТП, а так само післягарантійних автомобілів оплачується власниками самостійно.',
];